[{
  "_id": {
    "$oid": "5fc7f8a47d61fc692da59325"
  },
  "id": "8b1384f1-e5fc-49fd-859c-5b6d8b6be60a",
  "author": "Пудовкин Н.Е.",
  "title": "ОБОСНОВАНИЕ ТЕХНОЛОГИИ ОТРАБОТКИ РУДНОЙ ЗАЛЕЖИ, ПРЕДСТАВЛЕННОЙ РАЗНОСОРТНЫМИ РУДНЫМИ ТЕЛАМИ",
  "number": 1,
  "creationDate": {
    "$date": "2020-12-02T20:27:16.204Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:16.204Z"
  },
  "version": 1,
  "tags": [
    "10.11.2020",
    "1,2,3"
  ],
  "dictionaries": "[[1, 1]]",
  "questions": [
    "Рудные залежи",
    "Добыча ископаемых"
  ],
  "state": "APPROVED",
  "content": "Реализация подземной физико-технической геотехнологии в непостоянных горно-геологических и горнотехнических условиях требует изначального приме-нения нескольких систем разработки на месторождении или перехода от одной системы к другой [1]. Принадлежность данных систем к одному классу, опираясь на наиболее распространенную классификацию систем разработки проф. Имени-това В.Р., обычно не вызывает технической и технологической сложности их совместной реализации. Применение в границах месторождения (рудного тела) систем разработки с различными способами поддержания очистного пространства, влечет за собой ряд вопросов по обеспечению безопасности и эффективности горных работ [2,3].Развитие горных работ при совмещении систем разработки с закладкой вы-работанного пространства и с обрушением руд и вмещающих пород в пределах одного рудного тела осуществляется по трем разработанным в работе технологи-ческим схемам.Оставление барьерных целиков играет важную роль при переходе от одного класса систем разработки к другому. Целики предотвращают разрушение подго-товительно-нарезных выработок вышележащих горизонтов при разработке участ-ков залежей c небольшой мощностью и последующего перехода на другой класс систем, где происходит резкое увеличение мощности залежи с изменением угла падения залежи и роста ценности руд. Также оставление целиков предотвращает высокое разубоживание руд и способствует росту показателей выемки руд. Кроме того целики предотвращают преждевременное разрушение налегающих пород и рудного тела, что может вызвать процесс обрушения в выработанное пространство и соответственно высоких потерь при разработке месторождений."
},{
  "_id": {
    "$oid": "5fc7f8a47d61fc692da59326"
  },
  "id": "cde1f6a6-4696-4420-921d-a0e062fe4ece",
  "author": "Доможиров Д.В.",
  "title": "ПРИМЕНЕНИЕ МЕХАНИЧЕСКОГО СПОСОБА ПОДГОТОВКИ ПОЛЕЗНОГО ИСКОПАЕМОГО НА НЕРУДНЫХ МЕСТОРОЖДЕНИЯХ",
  "number": 10,
  "creationDate": {
    "$date": "2020-12-02T20:27:16.432Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:16.432Z"
  },
  "version": 1,
  "tags": [
    "19.11.2020",
    "3"
  ],
  "dictionaries": "[[1, 3]]",
  "questions": [
    "Добыча руды",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "При разработке месторождений нерудных полезных ископаемых (известняк, доломит, мрамор, гранит и т.д.) одним из главных технологических процессов, обеспечивающих минимальные потери и максимальный процент щебня высоких сортов  и как следствие требуемое качество товарной продукции, является процесс подготовки к выемке [1-3]. Так, основным товарным продуктом для производства мраморных и извест-няковых наполнителей является щебень различных сортов.В настоящее времени мрамор и известняк на многих горнодобывающих предприятиях подготавливается к выемке взрывным способом [1-3]. При подго-товке к выемке взрывным способом происходят существенные потери полезного ископаемого (фракция 0-20 мм) до 30% и как следствие низкий процент щебня высоких сортов в товарном балансе.В работе рассмотрен вариант изменения процесса технологии добычи на Еленинском месторождении мраморов (Челябинская область) и на месторождении известняка в карьере ООО «Восточные Берники» (Тульская область), позво-ляющий снизить потери полезного ископаемого и увеличить выход товарного продукта высоких сортов за счет применения гидромолота тяжелого класса.Предложенный механический способ подготовки горной массы к выемке позволит использовать современное высокопроизводительное оборудование и снизить потери (фракция 0-20) до 5-10%."
},{
  "_id": {
    "$oid": "5fc7f8a47d61fc692da59327"
  },
  "id": "68c43faf-2dae-4e3d-8321-fefa570ca409",
  "author": "Угольников Н.В.",
  "title": "СОВЕРШЕНСТВОВАНИЕ ТЕХНОЛОГИИ ПРОИЗВОДСТВА БУРОВЗРЫВНЫХ РАБОТ НА КРУТОРОЖИНСКОМ КАРЬЕРЕ ОАО «ОКУ»",
  "number": 11,
  "creationDate": {
    "$date": "2020-12-02T20:27:16.682Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:16.682Z"
  },
  "version": 1,
  "tags": [
    "20.11.2020",
    "2"
  ],
  "dictionaries": "[[2, 3]]",
  "questions": [
    "Взрывные работы",
    "Добыча руды"
  ],
  "state": "APPROVED",
  "content": "В современных экономических условиях вопрос повышения эффективности деятельности горных предприятий является весьма актуальным. Одним из клю-чевых процессов являются буровзрывные работы (БВР), определяющие эффек-тивность всего комплекса горных работ [1, 2].На основании «Дополнения к горно-технологической части основного про-екта открытой разработки Круторожинского месторождения» «Приращение пло-щадей в северо-восточной части месторождения» необходим переход на новую технологию производства БВР, связанный с изменением параметров системы разработки месторождения, изменением бурового оборудования и применением новых типов взрывчатых веществ.Расчеты параметров расположения скважинных зарядов на уступах более 10 м с использованием скважин малого диаметра 150 и 190 мм показали, что расчет-ная ЛСПП для крупноблочных горных пород не проходит по условию безопасно-сти бурения первого ряда скважин [1]. Для определения рациональных параметров расположения взрывных скважин предлагается использование принципа автомодельности, основанном на учете критических скоростей смещения массива в зоне действия смежных скважинных зарядов [1, 2]. Предлагаемый принцип атомодельности хорошо зарекомендовал себя при расчете параметров расположения скважинных зарядов в подземных условиях [2].В работе определены параметры буровзрывных работ при использовании парно-сближенных скважин, расширении нижней части скважин и использовании разно-плотностных ВВ при высоте уступа 15 м и диаметре скважин 150 мм.Предложенный подход к определению рациональных параметров БВР по-зволит использовать современное высокопроизводительное буровое оборудование для бурения скважин малого диаметра при взрывании высоких уступов."
},{
  "_id": {
    "$oid": "5fc7f8a47d61fc692da59328"
  },
  "id": "1b1be192-81eb-4f02-98ec-1ab7fd5e5bc9",
  "author": "Гоготин А.А.",
  "title": "РАЗРАБОТКА ТЕХНОЛОГИЧЕСКИХ СХЕМ ПРИ СОВМЕЩЕНИИ ПРОЦЕССА СКЛАДИРОВАНИЯ ОТХОДОВ В ВЫРАБОТОННОЕ ПРОСТРАНСТВА КАРЬЕРА И ДОРАБОТКИ МЕСТОРОЖДЕНИЯ ПОДЗЕМНЫМ СПОСОБОМ",
  "number": 12,
  "creationDate": {
    "$date": "2020-12-02T20:27:16.956Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:16.956Z"
  },
  "version": 1,
  "tags": [
    "21.11.2020",
    "1,4"
  ],
  "dictionaries": "[[2, 1]]",
  "questions": [
    "Обогащение руды",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Вопрос размещения отходов обогащения руд актуален, так как емкости су-ществующих хвостохранилищ обогатительных фабрик исчерпаны, а выделение новых земель затруднено, назрела необходимость изыскания емкостей для раз-мещения отходов, в качестве которых могут быть использованы пространства отработанных карьеров.Существует несколько видов консистенций хвостов обогащения: текущие; в виде кека; сгущенные.Помимо данной проблемы на рудниках РФ возникают сложности с отработ-кой охранных целиков, расположенных на дне карьера, что актуально для рудни-ков Якутии, к примеру, рудники «Мир», «Айхал», «Удачный», на которых остав-лены «потолочины», разделяющие открытые горные работы от подземных.В связи с этим предложен ряд схем по размещению отходов обогащения в чаше отработанных карьеров и отработкой охранных целиков (см. рисунок).Технологические схемы отработки охранных целиков в дне карьеровИз рисунка видно, что на схемах «а» и «б» чаша карьера заполняется кеком, на схеме «а» охранный целик отрабатывается по восходящей схеме с использованием слоевой системы разработки, на схеме «б» – камерной системой разработки с закладкой. На схемах «в» и «г» карьер заполняется сгущенными хвостами обогащения, на схеме «в» целик отрабатывается аналогично схеме «а», с частичным оставлением целика, на схеме «г» целик отрабатывается аналогично схеме «б» и частичным оставлением целика. На схемах «д» и «е» заполнение чаши карьера осуществляется скальной породой, затем текущими хвостами, при этом происходит постоянная откачка воды по дренажным скважинам, на схеме «д» целик отрабатывается аналогично схеме «а», с частичным оставлением целика, на схеме «е» целик отрабатывается камерной системой разработки с закладкой.Применение данных схем возможно в случае обоснования: размеров целика, параметров системы разработки, мощности и грансостава слоя отсева."
},{
  "_id": {
    "$oid": "5fc7f8a57d61fc692da59329"
  },
  "id": "f1d4b172-c39e-4ca8-9a30-d9090a69a71e",
  "author": "Воронов В.А.",
  "title": "ТРАНСПОРТИРОВКА ПГ АРКТИЧЕСКОГО ШЕЛЬФА В ЦЕНТРАЛЬНУЮ ЕВРОПУ",
  "number": 13,
  "creationDate": {
    "$date": "2020-12-02T20:27:17.230Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:17.230Z"
  },
  "version": 1,
  "tags": [
    "22.11.2020",
    "3,2"
  ],
  "dictionaries": "[[2, 2]]",
  "questions": [
    "Транспортировка",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "В сегодняшних реалиях все крупные нефтегазовые компании сталкиваются с проблемой выбора маршрутов и способов транспортировки углеводородов по-требителям. Были рассмотрены три способа транспортировки и сопоставлены их преимущества и недостатки в рамках научной работы. Было выявлено, что наи-более экономически эффективный способ разработки и последующей транспор-тировки ПГ является непосредственное использование КПГ-газовозов.Суда транспортировки КПГ могут быть по-разному спроектированы. Боль-шой плюс КПГ судов заключается в том, что они могут принимать и отдавать газ самостоятельно, для процесса не нужна предварительная обработка, а фильтры и компрессоры размещают на судне. Природный газ закачивается непосредственно в баллоны за счет пластового давления. Возможен вариант, когда разгрузка газа будет происходить через терминал в газораспределительную сеть, хранилище или в суда для дальнейшей речной транспортировки.К другим преимуществам морской транспортировки КПГ можно отнести:- потери газа при морской транспортировке КПГ значительно ниже (до 3 %), чем при морской транспортировке СПГ;- исключение технологической необходимости закачки и откачки балластных вод, как в судах СПГ;- более низкое энергопотребление (в 3 раза ниже по сравнению с СПГ);- менее жесткие требования к подготовке сжатого газа для загрузки на газо-возы КПГ;- использование существующих платформ и трубопроводных систем вместо строительства новых терминалов для разгрузки газа.Основным отличием транспортировки ПГ судами-газовозами от морского трубопроводного транспорта является эксплуатационная гибкость системы.Фактор реализации проектов транспортировки сжатого природного газа непо-средственно с шельфовых месторождений на судах CNG – наличие освоенных тех-нологий подводного обустройства и широкое применение в мировой практике тех-нологии беспричальной загрузки углеводородного сырья на суда с терминалов, устойчивость КПГ к изменению температуры во время транспортировки.Отсюда следует, что самым выгодным с экономической точки зрения будет транспортировка ПГ с месторождения до потребителя с помощью судов CNG."
},{
  "_id": {
    "$oid": "5fc7f8a57d61fc692da5932a"
  },
  "id": "184ed8c9-ad5b-4db2-9f9e-08ca66ddef20",
  "author": "Осинцев Н.А.",
  "title": "ИСПОЛЬЗОВАНИЕ МНОГОКРИТЕРИАЛЬНЫХ ПОДХОДОВ К ПРИНЯТИЮ УПРАВЛЕНЧЕСКИХ РЕШЕНИЙ В «ЗЕЛЁНЫХ» ЦЕПЯХ ПОСТАВОК",
  "number": 14,
  "creationDate": {
    "$date": "2020-12-02T20:27:17.488Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:17.488Z"
  },
  "version": 1,
  "tags": [
    "23.11.2020",
    "3,4"
  ],
  "dictionaries": "[[2, 1]]",
  "questions": [
    "Транспортировка",
    "Логистика",
    "Принятие решений"
  ],
  "state": "APPROVED",
  "content": "Сложность оценки логистических потоков в «зелёных» цепях поставок ха-рактеризуются не только множеством параметров и показателей оценки потоков, но и отсутствием комплексного подхода к оценке всех потоков (материального, финансового, информационного и потока услуг) на соответствие целям и прин-ципам концепции устойчивого развития. Эффективным инструментом решения проблемы оценки логистических пото-ков оценки является использование многокритериальных подходов к принятию управленческих решений MCDM (Multi-Criteria Decision Making). Кроме того, мно-гообразие свойств логистических потоков, оценка которых может производиться количественными и качественными показателями, делает необходимым комбини-рование MCDM с различные моделями и методами теории нечётких множеств. Это необходимо с целью учёта множества характеристик потоков и элементов логисти-ческой системы, определяемых спецификой их функционирования.В настоящей работе выполнен анализ существующих MCDM и возможность их использование в области «зелёной» логистики и управления «зелёными» цепями поставок. На основе сравнительной характеристики различных методов MCDM обоснована эффективность использования того или иного метода в управлении цепями поставок. В результате анализа установлено, что основным недостатком большинства подходов к оценки логистических потоков в цепях поставок является отсутствие комплексного и системного подхода к оценке всех логистических потоков, недостаточный учёт взаимосвязей между показателями и параметрами потоков с позиции концепции устойчивого развития.В качестве примера реализации MCDM для оценки логистических потоков в настоящей работе обосновано использование комбинированного метода fuzzy AHP-TOPSIS. Такая комбинация методов позволяет повысить качество оценок лицами, принимающими решения, при выборе и реализации «зелёных» технологий в управлении цепями поставок. Fuzzy AHP (Analytic Hierarchy Process) ис-пользуется для определения веса параметров и показателей логистических потоков, а fuzzy TOPSIS (Technique for Order Preference by Similarity to Ideal Solution) для ранжирования инструментов зелёной логистики с учётом степени влияния каждого инструмента на данные параметры и показатели. Результатом применения MCDM в настоящем исследовании является опре-деление веса параметров и показателей логистических потоков в цепях поставок, а также ранжирование инструментов «зелёной» логистики по степени их влияния на параметры логистических потоков. Полученные результаты могут быть ис-пользованы для принятия управленческих решений при выборе и практической реализации инструментов «зелёной» логистики в цепях поставок."
},{
  "_id": {
    "$oid": "5fc7f8a57d61fc692da5932b"
  },
  "id": "8dc7a8d5-678e-4a51-bd4d-0413b256e873",
  "author": "Плотников Е.И.",
  "title": "ВЛИЯНИЕ СИСТЕМЫ «СУХИХ» ПОРТОВ НА КАЧЕСТВО ГРУЗОВЫХ ПЕРЕВОЗОК КНР",
  "number": 15,
  "creationDate": {
    "$date": "2020-12-02T20:27:17.753Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:17.753Z"
  },
  "version": 1,
  "tags": [
    "24.11.2020",
    "1,2,3,4"
  ],
  "dictionaries": "[[2, 2]]",
  "questions": [
    "Транспортировка",
    "Логистика",
    "Принятие решений"
  ],
  "state": "APPROVED",
  "content": "На современном этапе развития экономической и транспортной систем КНР, в условиях непрерывного увеличения объемов производства и усложнения струк-туры грузовых перевозок, наблюдается спад качества и эффективности продви-жения и переработки грузопотоков [1]. Увеличение численности «сухих» портов, ставших эффективным решением данной проблемы [2], делает актуальной задачу согласованного функционирования этих портов, а также рационального распре-деления между портами объёмов работы.Целью данного исследования является обоснование необходимости рассмот-рения множества «сухих» портов как элементов единой национальной или регио-нальной транспортных систем для повышения эффективности перемещения то-варных потоков, экономического роста регионов. Впервые вводится понятие «система «сухих» портов», раскрываются её основные преимущества, цели, задачи и функции. На основе анализа научных публикаций были сформулированы следующие выводы.1. В условиях высокой динамики социально-экономической среды необхо-димо рассматривать «сухие» порты не только как узлы отдельных цепей поставок, но и как элементы единой транспортно-логистической системы.2. Согласованное управление грузопотоками в такой системе способно повы-сить эффективность и качество процесса товародвижения в результате достижения синергетического эффекта и гибкого перераспределения потоков [3].3. Система «сухих» портов создаёт условия для эффективной адаптации транспортных систем к изменениям в сфере международной торговли, повышения социально-экономического уровня регионов.4. Оптимизация параметров грузопотоков в системе «сухих» портов позволит снизить вредное воздействие транспорта на окружающую среду, приведёт к сни-жению транспортных затрат.Таким образом, актуальной научно-практической задачей является разработка моделей функционирования системы «сухих» портов."
},{
  "_id": {
    "$oid": "5fc7f8a67d61fc692da5932c"
  },
  "id": "c4e15066-9bd0-4ae3-87f6-d4e0e98fa5cc",
  "author": "Шевкунов Н.О.",
  "title": "ПРИМЕНЕНИЕ МЕТОДОВ МНОГОКРИТЕРИАЛЬНОГО ПРИНЯТИЯ РЕШЕНИЙ В ЛОГИСТИКЕ И НА ТРАНСПОРТЕ",
  "number": 16,
  "creationDate": {
    "$date": "2020-12-02T20:27:18.021Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:18.021Z"
  },
  "version": 1,
  "tags": [
    "25.11.2020",
    "1"
  ],
  "dictionaries": "[[2, 3]]",
  "questions": [
    "Транспортировка",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "В сфере логистики и транспорта зачастую требуется решать задачи управ-ленческого характера, которые характеризуются множеством целей, ограничений, факторов и альтернатив. Для решения таких комплексных задач, требуются под-ходы, сочетающие в себе методы системного анализа и математического модели-рования, применение которых позволяет получать наилучшие результаты в про-цессе принятия решений [1]. Одним из таких подходов основан на использовании методов многокритериального принятия решений (MCDM – Multiple-criteria decision-making) [2, 3].Целью данного исследования является систематизация существующих метод принятия решения применительно к решению задач логистики, транспорта, эко-логии, а также в социальной и производственной сферах. Задача исследования состоит в описания содержания используемых методов, определении их достоинств и недостатков, а также в анализе частоты использования MCDM методов в различных областях. В ходе исследования было проанализировано 78 научных публикаций, а также проанализированы данные по частоте упоминания различных методов в научных публикациях в период с 2009-2019 гг. В качестве источника данных использовалась поисковая интернет-платформа Semantic Scholar.В результате проведённого исследования установлено, что наиболее часто MCDM методы использовались для решения задач в области логистики и транспорта. Было выявлено, что в данной сфере предпочтение в использовании отдаётся методам AHP, ANP, DEMATEL, TOPSIS и PROMETHEE, а в последнее время – различным комбинациям этих методов. Комбинирование методов MCDM позволяет повысить точность и адекватность принимаемых управленческих решений.Дальнейшее исследование связано с разработкой комбинированного метода многокритериального принятия решений для решения задач развития транспортно-логистической инфраструктуры Северного морского пути."
},{
  "_id": {
    "$oid": "5fc7f8a67d61fc692da5932d"
  },
  "id": "31de964e-dbd7-465d-aeec-14a1452613d6",
  "author": "Гнедкова А.А.",
  "title": "ВЫБОР «ЗЕЛЁНЫХ» СТАНДАРТОВ ПРИ ПРОЕКТИРОВАНИИ СКЛАДОВ",
  "number": 17,
  "creationDate": {
    "$date": "2020-12-02T20:27:18.327Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:18.327Z"
  },
  "version": 1,
  "tags": [
    "26.11.2020",
    "1,4"
  ],
  "dictionaries": "[[1, 3]]",
  "questions": [
    "Логистика",
    "Принятие решений"
  ],
  "state": "APPROVED",
  "content": "Склады, как элементы цепей поставок, вносят значительный вклад в рост вы-бросов парниковых газов, являются основными потребителями электрической и тепловой энергии [1,2]. Увеличение объемов потребления в мировой экономиче-ской системе привели к растущей потребности в складских площадях и зданиях. Например, с 2007 по 2017 годы численность вновь построенных складов в США увеличилась на 143% [2]. В России, по оценке Knight Frank [3], на рынке складской недвижимости наблюдается рост объемов строительства и прогнозируется увеличение спроса в 2020 году. Перечисленные тенденции повышают актуальность научных исследований в области «зелёного» строительства применительно к логистическим системам и цепям поставок для достижения целей концепции устойчивого развития. Целью настоящей работы являлось обоснование необходимости применения «зелёных» стандартов при проектировании складов для экологической и энерге-тической устойчивости зданий, при одновременном сохранении (повышении) качества зданий и комфорта их внутренней среды. В работе выполнен анализ международных стандартов оценки экологической и энергетической устойчивости зданий LEED (США), BREEAM (Великобритания), DGNB (Германия), Green Globes (США, Канада), CASBEE (Япония), BEAM (Гонконг), BCA Green Mark Scheme (Сингапур), Living Building Challenge (CША) и др. По результатам анализа сформулированы основные задачи «зелёного» строительства и «зелёного» складирования, обоснованы преимущества применения «зелёных» стандартов для окружающей среды и общества, выявлены экономические выгоды при строитель-стве «зелёных» зданий по сравнению с традиционными сооружениями.В настоящее время в России самыми распространёнными системами серти-фикации являются Leadership in Energy and Environmental Design (LEED), Building Research Establishment Environmental Assessment Method (BREEAM). Однако, их применение нашло отражение в сфере строительства бизнес-центров и элитной недвижимости. В свою очередь, спрос на строительство «зелёных» складов оста-ется на низком уровне."
},{
  "_id": {
    "$oid": "5fc7f8a67d61fc692da5932e"
  },
  "id": "7fc28a52-1d07-42ae-8e38-9c663044b654",
  "author": "Александрин Д.В.",
  "title": "ОПТИМИЗАЦИЯ ВЗАИМОДЕЙСТВИЯ СБЫТОВЫХ И ПРОИЗВОДСТВЕННЫХ ПОДРАЗДЕЛЕНИЙ ПРОМЫШЛЕННОГО ПРЕДПРИЯТИЯ",
  "number": 18,
  "creationDate": {
    "$date": "2020-12-02T20:27:18.717Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:18.717Z"
  },
  "version": 1,
  "tags": [
    "27.11.2020",
    "1,3"
  ],
  "dictionaries": "[[2, 1]]",
  "questions": [
    "Системы управления промышленными предприятиями",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "Построение системы управления промышленного предприятия на логистиче-ских принципах предполагает ориентацию всего производственного процесса на удовлетворение спроса потребителей по своевременной поставке готовой про-дукции необходимого качества [1]. Однако специфика функционирования боль-шинства крупных промышленных предприятий связана со значительной стоимо-стью основных средств и, соответственно, высокой себестоимостью часа работы производственного оборудования. Такая ситуация зачастую заставляет менедж-мент предприятия ориентировать его работу на минимизацию операционных расходов в ущерб потребностям рынка.Проведённое исследование показало, что на длительных периодах времени в условиях конкурентного рынка такая стратегия может привести к снижению до-ходов предприятия из-за сокращения спроса. Кроме того, при расчёте операцион-ных расходов часто не учитываются логистические затраты и потери, связанные с хранением излишков продукции, произведённых с целью обеспечения макси-мальной загруженности производственных подразделений.Для оптимизации взаимодействия сбытовых и производственных подразде-лений промышленных предприятий разработана математическая модель макси-мизирующая прибыль, получаемую в результате реализации готовой продукции определённого сортамента, и сокращения совокупных логистических издержек предприятия. Совокупные логистические издержки снижаются в результате расчёта и реализации параметров согласованных режимов работы подразделений предприятия.Разработанная динамическая математическая модель основана на логистиче-ском подходе, который предполагает учёт как производственных затрат, так и транспортно-складских потерь, возникающих в результате рассогласованного функционирования производственных подразделений предприятия.Использование представленной модели позволяет разрабатывать оптималь-ную по критерию максимума прибыли производственную программу с учётом динамики спроса на готовую продукцию."
},{
  "_id": {
    "$oid": "5fc7f8a77d61fc692da5932f"
  },
  "id": "e1a106da-5fac-4aaa-a78c-7b81d22880ce",
  "author": "Александрин Д.В.",
  "title": "КОМБИНИРОВАННАЯ АНАЛИТИКО-ИМИТАЦИОННАЯ МОДЕЛЬ ПРОИЗВОДСТВЕННОЙ ЛОГИСТИКИ",
  "number": 19,
  "creationDate": {
    "$date": "2020-12-02T20:27:19.130Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:19.130Z"
  },
  "version": 1,
  "tags": [
    "28.11.2020",
    "2,4"
  ],
  "dictionaries": "[[2, 3]]",
  "questions": [
    "Системы управления промышленными предприятиями",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "Функционирование подразделений промышленных и горнодобывающих предприятий характеризуется различием длительности производственных циклов, а также интенсивности потребления разнообразных ресурсов и производства готовой продукции. Согласование работы множества подразделений в оперативном режиме в таких условиях с целью сокращения суммарных операционных расходов представляет собой сложную оптимизационную задачу [1].Современные производственные информационные системы обеспечивают сбор необходимого для решения такой задачи объёма данных. Для оперативного прогноза производственной ситуации, выработки и оценки эффективности при-нимаемых управленческих решений по согласованию функционирования произ-водственных подразделений предлагается использовать комбинированную анали-тико-имитационную модель, построенную с использованием системно-динамического и агентного подходов.Разработана структура стандартных блоков аналитико-имитационной модели производственной логистики, описывающих функционирование и взаимодействие производственных подразделений по пропуску и переработке материальных потоков. Каждый блок такой модели содержит несколько накопителей, соединён-ных внутренними потоками. Накопители имитируют запасы сырья, готовой про-дукции и отходов, потоки – интенсивность производства готовой продукции и образования отходов. Блоки соединяются между собой потоками, имитирующими ресурсный обмен между подразделениями предприятия. Специфика функцио-нирования каждого блока описывается множеством значений параметров и пере-менных, определяющих величины интенсивности внутренних потоков и значения производственных затрат.Оптимизационная надстройка имитационной модели обеспечивает поиск значений параметров производственных процессов, например, продолжительности работы и численности работающих агрегатов, при которых достигается минимум суммарных операционных затрат по пропуску и переработке всех материальных (ресурсных) потоков предприятия."
},{
  "_id": {
    "$oid": "5fc7f8a77d61fc692da59330"
  },
  "id": "06d7f0cc-6f90-4fc3-beb1-7525719c78d6",
  "author": "Магафуров М.Р.",
  "title": "КОНЦЕПЦИЯ ВСКРЫТИЯ МЕСТОРОЖДЕНИЯ С УЧЕТОМ СОКРАЩЕНИЯ СРОКА ОКУПАЕМОСТИ КАПИТАЛОВЛОЖЕНИЙ",
  "number": 2,
  "creationDate": {
    "$date": "2020-12-02T20:27:19.508Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:19.508Z"
  },
  "version": 1,
  "tags": [
    "11.11.2020",
    "2,3"
  ],
  "dictionaries": "[[1, 2]]",
  "questions": [
    "Рудные залежи",
    "Добыча ископаемых"
  ],
  "state": "APPROVED",
  "content": "Сокращение капитальных затрат является актуальной проблемой любого промышленного предприятия. Особо остро это прослеживается в горнорудной отрасли. Анализ экономической деятельности предприятий показывает длительные периоды окупаемости, что с учетом значительного срока строительства, обеспечивает возврат капитальных вложений не ранее чем через 10 – 15 лет. В современной нестабильной экономической ситуации такие периоды окупаемости капиталовложений не оправданы и не приемлемы. Решение данной проблемы в работе осуществляется за счет разделения ме-сторождения на участки по различным горно-геологическим и горнотехническим признакам [1]. Отработка участков в соответствии с выбранным порядком осуще-ствляется поэтапно и дифференцированно. Обособленный порядок отработки участков обеспечивает возможность сокращения сроков строительства рудника за счет независимой схемы расположения вскрывающих выработок [2, 3]. При этом вскрывающие капитальные выработки не используются при отработке после-дующих этапов разработки месторождения.Таким образом, в работе проведен анализ работы горнорудных предприятий и экономическая характеристика горного производства, позволяющие оценить необходимость значительного сокращения срока окупаемости капиталовложений. На основе этого разработана гипотеза и сформирована концепция вскрытия и отработки месторождений, позволяющая сократить сроки ввода рудника в экс-плуатацию и, соответственно, ранний период возврата вложений. Такой подход сопровождается увеличением первоначальных капиталовложений. Однако, с уче-том сокращения срока окупаемости наблюдается увеличение дисконтированного дохода, что позволяет получить значительную разницу в чистой прибыли в на-стоящий момент времени."
},{
  "_id": {
    "$oid": "5fc7f8a77d61fc692da59331"
  },
  "id": "b4115081-1bab-4284-aef1-f677ed1f94aa",
  "author": "Семчук Д.Б.",
  "title": "ОПТИМИЗАЦИЯ ЛОГИСТИЧЕСКИХ ПОТОКОВ ПУТЕМ РЕАЛИЗАЦИИ ТЕХНОЛОГИЙ ИНДУСТРИИ 4.0",
  "number": 20,
  "creationDate": {
    "$date": "2020-12-02T20:27:19.888Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:19.888Z"
  },
  "version": 1,
  "tags": [
    "29.11.2020",
    "3,4"
  ],
  "dictionaries": "[[1, 3]]",
  "questions": [
    "Системы управления промышленными предприятиями",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "Эффективность функционирования современных предприятий зависит от по-токовых явлений в экономике и методов управления этими потоками. В России управление экономическими потоками осложнено неравномерностью уровня цифровизации и автоматизации элементов производственной и транспортной инфраструктуры логистических систем, а также низким уровнем интеграции транспортной системы России в мировую транспортную систему. Решение данных вопросов является актуальной задачей экономического развития страны. Современный подход к решению вышеназванных проблем представлен в концеп-ции «Индустрия 4.0» [1].Целью настоящей работы являлся анализ практики управления и оптимизации логистическими потоками на основе реализации принципов и технологий концепции «Индустрия 4.0». В результате исследования были сформулированы следующие выводы:● Использование идеи реализации киберфизических систем в логистических системах позволит согласовать между собой все виды логистических потоков (материальных, информационных, финансовых и потоков услуг).● Реализация принципов Индустрии 4.0 позволяет значительно повысить эффективность функционирования логистической системы за счет совершенство-вания качества и оперативности работы с информационным логистическим пото-ком, повышая его прозрачность и управляемость.● Использование технологий Индустрии 4.0 применительно к любому эле-менту логистической системы приводит к оптимизации работы оборудования, повышению уровня автоматизации и автономности процессов.● Концепция «Индустрия 4.0» позволяет в полной мере реализовать ком-плексный и системный подход к управлению и оптимизации цепей поставок, так как внедряемые технологии воздействуют на логистические потоки и рассчитаны на изменение (улучшение) методов их управления вдоль всей цепи поставок.Для успешной интеграции российской транспортной системы в мировую не-обходима комплексная цифровизация логистических систем. Первым шагом для этого должна стать реализация локальных решений по цифровизации и автомати-зации каждого элемента цепи поставок (например, для накопительного – система управления складами, для транспортного – интеллектуальные транспортные сис-темы) с целью их дальнейшей интеграции между собой. "
},{
  "_id": {
    "$oid": "5fc7f8a87d61fc692da59332"
  },
  "id": "6d026e86-ce10-4a9d-9d3b-b5a6abaed27b",
  "author": "Мишкуров П.Н.",
  "title": "К ВОПРОСУ ИМИТАЦИОННОГО МОДЕЛИРОВАНИЯ ПРОМЫШЛЕННОЙ ЖЕЛЕЗНОДОРОЖНОЙ СТАНЦИИ",
  "number": 21,
  "creationDate": {
    "$date": "2020-12-02T20:27:20.188Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:20.188Z"
  },
  "version": 1,
  "tags": [
    "30.11.2020",
    "1,4"
  ],
  "dictionaries": "[[1, 2]]",
  "questions": [
    "Железнодорожный транспорт",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "Основой повышения эффективности железнодорожного транспорта считается снижение эксплуатационных затрат и повышение пропускной способности. Именно на этих показателях ориентировано большинство мероприятий по ее модернизации. Важнейшим звеном перевозочного процесса на железнодорожном транспорте является сортировочная станция, вследствие чего проведение системного анализа работы сортировочной станции является наиболее актуальным [1]. Имитационное моделирование выступает как главная и наиболее эффективная технология системного анализа, применяемая при решении широкой группы управленческих задач. Исследования показывают, что непредусмотренные от-клонения движения поездов от нормативного графика и сбои технических средств неизбежны. Информацией об условиях движения поезда по управляемому участку и способах достижения наилучших результатов работы владеет только маневровый диспетчер [2].Однако, диспетчер часто не может проанализировать весь вагонопоток, по-ступающий на станцию и определить оптимальный вариант транспортного об-служивания грузовых дворов [3]. Предлагается имитационная модель, с помощью инструмента AnyLogic ис-пользуется современный объектно – ориентированный подход, который позволит формировать и передавать рекомендации оперативным руководителям перево-зочного процесса.Исследования имитационной модели позволит снизить вероятность допуще-ния ошибок и задержек при планировании технологических операций обработки поездов на железнодорожной станции в условиях нестабильной структуры, не-равномерности и нерегулярности вагонопотоков [4]."
},{
  "_id": {
    "$oid": "5fc7f8a87d61fc692da59333"
  },
  "id": "63208934-6993-4a71-b5c2-af6815da115d",
  "author": "Грязнов М.В.",
  "title": "ОБОСНОВАНИЕ ЗАТРАТ НА ПРОИЗВОДСТВЕННО-ТЕХНИЧЕСКУЮ БАЗУ ПРИ ЭКСПЛУАТАЦИИ ГАЗОДИЗЕЛЬНОГО ПАРКА",
  "number": 22,
  "creationDate": {
    "$date": "2020-12-02T20:27:20.481Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:20.481Z"
  },
  "version": 1,
  "tags": [
    "01.12.2020",
    "1,2"
  ],
  "dictionaries": "[[1, 1]]",
  "questions": [
    "Автомобильный транспорт",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "В настоящее время активное развитие получает использование газомоторного топлива, включая компримированный и сжиженный природный газ, сжиженный углеводородный газ. Правительством РФ принимаются меры по развитию нормативно-правовой базы для стимулирования использование битопливных автотранспортных средств, в частности газодизельных автомобилей [1]. Однако, в настоящее время не наблюдается бурного спроса на газодизельные транспортные средства у автотранспортных компаний. Одной из причин этому является то, что при расчете экономического эффекта не учитываются затраты, связанных с реконструкцией элементов производственно-технической базы (ПТБ) автомобильного перевозчика, включая ремонтные и стояночные боксы, контрольно-пропускные пункты. В работе были расчетным способом установлены зависимости затрат на реконструкцию ремонтной зоны автотранспортного предприятия (АТП) в зависимости от численности эксплуати-руемого автопарка (рисунок). Зависимость затрат на реконструкцию элементов ПТБ АТПИз рисунка видно, что затраты на реконструкцию ремонтной зоны для со-держания газобаллонного парка непропорционально возрастают от его численно-сти. Это объясняет стагнацию спроса на газодизельные автомобили среди крупных автотранспортных компаний."
},{
  "_id": {
    "$oid": "5fc7f8a87d61fc692da59334"
  },
  "id": "8b7192bd-846b-4fac-957a-2acb0ff42153",
  "author": "Грязнов М.В.",
  "title": "ОСОБЕННОСТИ ОРГАНИЗАЦИИ АВТОМОБИЛЬНЫХ ПЕРЕВОЗОК НА КРУПНОМ ПРОМЫШЛЕННОМ ПРЕДПРИЯТИИ",
  "number": 23,
  "creationDate": {
    "$date": "2020-12-02T20:27:20.769Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:20.769Z"
  },
  "version": 1,
  "tags": [
    "02.12.2020",
    "3"
  ],
  "dictionaries": "[[1, 1]]",
  "questions": [
    "Автомобильный транспорт",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "На крупных промышленных предприятиях перевозка разносортных матери-ально-технических ценностей для производственных нужд, мелкопартионные отправки готовой продукции, а также доставка персонала осуществляется авто-мобильным транспортом. Организация перевозок в этом случае осложняется на-личием организационно-технологической взаимосвязи основного заказчика и исполнителя транспортных услуг. Транспортный процесс при этом имеет следующие признаки элемента произ-водственной системы заказчика: большая часть автопарка состоит из специализи-рованной или переоборудованной для нужд производственных цехов техники; выпуск автомобилей на линию и графики сменности водителей планируются исходя из ритма работы основного производства; бюджет перевозчика и стоимость транспортных услуг лимитируется заказчиком; инфраструктура перевозчика является частью производственной инфраструктуры заказчика [1].Как правило, основная часть автомобильных перевозок крупного промыш-ленного предприятия осуществляется одним из его структурных подразделений - автотранспортным цехом или организацией, работающей на условиях внутреннего аутсорсинга. Вложенность транспортного процесса в производственную систему основного заказчика и наличие организационно-технологической взаимосвязи является причиной постоянного конфликта интересов заказчика и исполнителя автотранспортных услуг. Природа конфликта состоит в различии подходов участников транспортного процесса к выбору способов снижения затрат на перевозки [2]. Заказчик в выборе способа снижения затрат руководствуется возможностью максимального сокра-щения бюджета на транспортное обслуживание. Перевозчику, как структурному подразделению заказчика, такой подход не интересен, поскольку это ведет к потере его дохода, и он прилагает все усилия для минимизации подобных потерь. Таким образом, организация автомобильных перевозок на крупном промышленном предприятии требует обязательного учета обозначенного баланса интересов. "
},{
  "_id": {
    "$oid": "5fc7f8a97d61fc692da59335"
  },
  "id": "2c121b16-d11e-4116-94da-8d39e3fa4b0f",
  "author": "Грязнов М.В.",
  "title": "РАЗРАБОТКА МЕТОДИКИ СОГЛАСОВАНИЯ РАСПИСАНИЙ ДВИЖЕНИЯ ТРАМВАЕВ И МАРШРУТНЫХ ТАКСИ (НА ПРИМЕРЕ МАГНИТОГОРСКОГО ГОРОДСКОГО ОКРУГА)",
  "number": 24,
  "creationDate": {
    "$date": "2020-12-02T20:27:21.038Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:21.038Z"
  },
  "version": 1,
  "tags": [
    "03.12.2020",
    "2,3"
  ],
  "dictionaries": "[[2, 1]]",
  "questions": [
    "Автомобильный транспорт",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "В исследовании предлагается решение актуальной для настоящего времени на-учно-практической задачи увеличения популярности городского транспорта и уве-личения объема перевозок в рассматриваемом секторе транспортного обслужива-ния пассажиров, за счет согласования расписаний движения трамваев и автомо-бильного транспорта общего пользования на примере Магнитогорского городского округа. Предлагаемая методика основывается на идее освоения дополнительного пассажиропотока маршрутными такси, который по ряду причин не обслуживается электротранспортом. Дополнительный пассажиропоток есть возможность сформи-ровать исходя из потребностей работников промышленных предприятий, в трудо-вых поездках которые для этого используют личный автотранспорт. Исследования основаны:- на анализе нормативно-правовой литературы, регламентирующей транспорта на городских маршрутах;- на методах исследования корреспонденций пассажиропотоков на городском транспорте; - на статистической обработке информации, о работе городского транспорта; - на технико-экономическом анализе, для выбора наилучшего расписания ра-боты городского транспорта.Результатом исследования является разработка расписания движения авто-мобильного транспорта общего пользования в соответствии с потребностями городского населения в трудовых перемещениях, обеспечивающих наращивание пассажиропотока и увеличения доходной части перевозчиков."
},{
  "_id": {
    "$oid": "5fc7f8a97d61fc692da59336"
  },
  "id": "e05b6f11-59ae-490f-b6c0-48b931176145",
  "author": "Грязнов М.В.",
  "title": "ОПТИМИЗАЦИЯ ТЕХНОЛОГИИ ДОСТАВКИ ПТИЦЫ АВТОТРАНСПОРТОМ В ГРАНИЦАХ ПТИЦЕВОДЧЕСКОГО КОМПЛЕКСА",
  "number": 25,
  "creationDate": {
    "$date": "2020-12-02T20:27:21.491Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:21.491Z"
  },
  "version": 1,
  "tags": [
    "04.12.2020",
    "3"
  ],
  "dictionaries": "[[2, 2]]",
  "questions": [
    "Автомобильный транспорт",
    "Логистика"
  ],
  "state": "APPROVED",
  "content": "Промышленное птицеводство является одной из самых автоматизированных отраслей сельского хозяйства. Вместе с тем, технологическая отлаженность произ-водственных линий практически не влияет на эффективность птицеводческого ком-плекса в целом. Это объясняется высокой вариативностью факторов, определяющих скорость и эффективность доставки птицы в границах птицеводческого комплекса, вызванной особенностями российских дорожно-климатических условий и рассогласованностью во взаимодействии операционного персонала.Неразвитость средств автоматизации управлением процессом доставки живой птицы, делает невозможным оперативную оптимизацию времени подачи авто-транспорта под загрузку, что обуславливает большие потери в падеже в процессе ее отгрузки из цеха выращивания бройлеров на забой, простоями технологических линий, автотранспорта, снижением производительности труда персонала. [1].Факторы, определяющие скорость и эффективность доставки живой птицы в границах птицеводческого комплекса, систематизируются по трем группам в привязке к его организационно-производственной структуре (бригада отлова птицы, автотранспортный цех, цех убоя) [2]. Оптимизацию параметров технологии доставки предлагается производить в три этапа, включающих определение оптимальной производительности линии убоя и переработки, расчет численности персонала на подвеске птицы, расчет требуемой численности птицевозов. На производительность линии убоя и переработки влияет качество и скорость фасовке, разделке тушки, сбору субпродуктов в полном объеме. При расчете численности персонала на подвеске птицы следует учитывать, что разница в квалификации персонала сказывается на производительности его труда примерно на 30%. Скорость подвески птицы зависит от наличия резких колебаний числен-ности персонала на конвейере. При расчете требуемой численности птицевозов, требуется определить плотность посадки птицы в контейнеры, исходя из показа-телей сохранности и среднего веса поголовья. "
},{
  "_id": {
    "$oid": "5fc7f8a97d61fc692da59337"
  },
  "id": "ad2d578b-7da8-4e88-b7b5-20283057db72",
  "author": "Цыганов А.В.",
  "title": "СИСТЕМНО-ПРОЦЕССНЫЙ ПОДХОД К ФОРМИРОВАНИЮ ТЕХНОЛОГИЧЕСКИХ СХЕМ КАРЬЕРОВ",
  "number": 3,
  "creationDate": {
    "$date": "2020-12-02T20:27:21.778Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:21.778Z"
  },
  "version": 1,
  "tags": [
    "12.11.2020",
    "4"
  ],
  "dictionaries": "[[1, 3]]",
  "questions": [
    "Рудные залежи",
    "Добыча ископаемых",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Открытая разработка месторождений полезных ископаемых сопровождается формированием и совершенствованием технологических схем карьеров исходя из потребностей к качеству, объёмам и ценовым показателям добычи. При прово-димых изменениях технологических схем путём перехода к новым типам обору-дования, корректировки количества горнотранспортных машин и способа их взаимодействия повышается вероятность возникновения инцидентов, внеплановых остановок, аварий и несчастных случаев, что связано с возникновением дис-пропорций в интенсивности использования задействованных производственных ресурсов различного вида [1]. Неизменность требований по обеспечению безо-пасности производства, выражаемых через наличие определённого состояния производственных ресурсов, становится ограничивающим фактором роста эф-фективности и безопасности формируемых технологических схем.Использование системного подхода при формировании технологической схемы карьера позволяет представить её как сложную техническую систему, имеющую структуру и выделить в ней основные элементы – технические, трудо-вые, информационные и организационные ресурсы, характеризуемые функциями и взаимосвязями. Значительное количество и вариативность значений технико-эксплуатационных характеристик (параметров) элементов также является суще-ственным ограничением формирования и функционирования технологической схемы. Поэтому формирование технологических схем карьеров необходимо рас-сматривать как непрерывный процесс обеспечения безопасности производства, основанного на оценке состояния производственных ресурсов, изменении их состояния и распределении ресурсов в качественном, количественном, временном и пространственном измерениях. Механизмом управления процессом являются: модели и методы теории нечётких множеств для оценки параметров ресурсов, система инструментов улучшения их состояния по определённому параметру и математическое моделирование оптимального распределения ресурсов.Применение системно-процессного подхода к формированию технологиче-ских схем карьеров позволяет осуществлять комплексное оперативное планиро-вание, организацию, регулирование и контроль показателей технологических процессов и безопасности производства. Результат будет выражаться в достижении оптимального состояния производственных ресурсов, соответствующего выбранному варианту технологической схемы карьера."
},{
  "_id": {
    "$oid": "5fc7f8aa7d61fc692da59338"
  },
  "id": "f4bcf669-ea42-4fa8-83fd-10a499692cfa",
  "author": "Волков П.В.",
  "title": "ПРЕДОТВРАЩЕНИЕ ГАЗОДИНАМИЧЕСКИХ ЯВЛЕНИЙ В УСЛОВИЯХ МЕСТОРОЖДЕНИЯ «ГРЕМЯЧИНСКОЕ»",
  "number": 4,
  "creationDate": {
    "$date": "2020-12-02T20:27:22.056Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:22.056Z"
  },
  "version": 1,
  "tags": [
    "13.11.2020",
    "3,4,2"
  ],
  "dictionaries": "[[2, 3]]",
  "questions": [
    "Добыча ископаемых",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Гремячинское месторождение – одно из четырех крупнейших месторождений калийной руды в России. Оно расположено в пределах Котельниковского района Волгоградской области, в 150 км к юго-западу от г. Волгограда и в 20 км к северо-востоку от районного центра г. Котельниково. Мощность рудного тела колеблется от 2,3 м до 21,5 м. Глубина залегания сильвинитового пласта от 1004 до 1295 метров.Одной из самых важных проблем при отработке месторождения «Гремя-чинское» является газоносность соляных отложений. Газы в галогенной толще месторождения содержатся в нескольких состояниях: в рассеянном (связанном), в виде микровключений, поровом и сорбированном, а также в свободном, заполняя имеющиеся полости, пустоты и трещины. При ведении горных работ в местах наиболее вероятного скопления свободных газов, возможны суфлярные газовы-деления и газодинамические явления в виде: внезапных выбросов соли и газа; обрушений пород кровли и разрушений пород почвы, газовыделениями; отжимами призабойной части пород, сопровождающихся разрушением и выносом раз-рушенной породы в выработку. Для предотвращения газодинамических явлений предлагаются к применению следующие мероприятия по предупреждению газодинамических явлений:а) прогноз выбросоопасности;б) опережающая отработка защитных пластов;в) пересмотр системы разработки и технологии очистных и подготовительных работ, снижающих вероятность возникновения внезапных выбросов соли и газа."
},{
  "_id": {
    "$oid": "5fc7f8aa7d61fc692da59339"
  },
  "id": "5d204894-cd36-40c0-9fc5-615534a9209a",
  "author": "Волков П.В.",
  "title": "ПЕРСПЕКТИВЫ ДОБЫЧИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ НА МАЛЫХ ПЛАНЕТАХ СОЛНЕЧНОЙ СИСТЕМЫ",
  "number": 5,
  "creationDate": {
    "$date": "2020-12-02T20:27:22.325Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:22.325Z"
  },
  "version": 1,
  "tags": [
    "14.11.2020",
    "4"
  ],
  "dictionaries": "[[2, 2]]",
  "questions": [
    "Добыча ископаемых",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Освоение космоса - одна из наиболее актуальных тем в настоящее время. Из года в год появляются новые государственные и частные организации, нацеленные на космическую промышленность. Космос открывает бескрайние перспективы для любой производственной отрасли, важнейшей из которых является горно-добывающая.Одними из объектов исследований были выбраны астероиды, называемые также малыми планетами. В Солнечной Системе насчитываются от 700 тыс. до 1,7 млн. астероидов диаметром от 1 км, содержащих в себе огромные запасы воды, топлива, металлов и множества других ценных компонентов. По оценке аме-риканского финансового конгломерата Bank Of America, стоимость всех пригод-ных для добычи веществ составляет примерно 700 квинтиллионов долларов[1]. Такое значительное количество денег привлекает с каждым годом все больше и больше инвесторов, готовых вкладывать в данную отрасль. При первичном анализе следует выделить следующие возможности, откры-вающиеся при промышленном освоении астероидов: несмотря на большое рас-стояние до большинства астероидов, однако некоторые из них достаточно близки к Земле, чтобы уже сейчас отправка пилотируемой или автоматической миссии не являлась непосильной для человека; полученные ресурсы можно использовать как топливо для ракет; астероиды содержат воду, которая может являться бесценным компонентом при колонизации Марса или изучении дальнего космоса; космос, в отличии от Земли, ничем не ограничен, что указывает на совершенно новый уровень экономического, промышленного и научного развития для человечества.Представленные возможности указывают на то, что добыча полезных иско-паемых на малых планетах солнечной системы имеет колоссальные перспективы. Если у Земли есть ресурсный предел, то в космосе нет никаких ограничений."
},{
  "_id": {
    "$oid": "5fc7f8aa7d61fc692da5933a"
  },
  "id": "64099268-a710-4184-b00c-18e9d0dea77e",
  "author": "Калмыков В.Н.",
  "title": "ОБ ЭФФЕКТИВНОСТИ МЕРОПРИЯТИЙ ПО ПРИВЕДЕНИЮ МАССИВА В НЕУДАРООПАСНОЕ СОСТОЯНИЕ ПРИ ОТРАБОТКЕ КОЧКАРСКОГО УДАРООПАСНОГО МЕСТОРОЖДЕНИЯ",
  "number": 6,
  "creationDate": {
    "$date": "2020-12-02T20:27:22.572Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:22.572Z"
  },
  "version": 1,
  "tags": [
    "15.11.2020",
    "1,3"
  ],
  "dictionaries": "[[2, 1]]",
  "questions": [
    "Добыча ископаемых",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Кочкарское золоторудное месторождение, представлено свитой крутопа-дающих жил с большой глубиной по падению и мощностью от долей до несколь-ких метров. Добычные работы ведутся на глубинах 700, 750 метров, а подготови-тельные – на горизонте 800 метров. Увеличение глубины ведения горных работ существенно отразилось на эффективности освоения месторождения. С глубиной существенно осложняется геомеханическая обстановка, повышается частота и интенсивность проявления горного давления, так как руды и породы характери-зуются высокой прочностью, склонностью к накоплению упругой энергии, а ме-сторождение отнесено к удароопасным.Таким образом, остро встал вопрос необходимости изыскания мер, обеспе-чивающих нейтрализацию негативных геомеханических факторов. Для этого был проведен анализ горнотехнической обстановки, методов приведения массива в неудароопасное состояние. Интенсивная эксплуатация Кочкарского месторождения привела к образо-ванию большого объема пустот. Сложившаяся геомеханическая модель месторо-ждения представлена сформированными по жилам очистными выработками, раз-деленных рудными и безрудными целиками. Значительная изрезанность горного массива, относительная низкая интенсивность горных работ способствуют актив-ному проявлению горного давления, в том числе и в динамической форме. Оценка удароопасности пород по различным деформационным и энергетическим кри-териям, подтвердила, что породы Кочкарского месторождения способны к накоп-лению упругой энергии и являются потенциально удароопасными.По результатам проведенных исследований были определены основные на-правления решения данной проблемы, суть которых состоит в уточнении пара-метров систем разработки, совершенствовании их конструкций. При этом обяза-тельным является проведение профилактических мероприятий в виде разгрузки горного массива от накопленной энергии деформирования.Проведенное моделирование мероприятий, направленных на приведение массива в неудароопасное состояние, в программном комплексе, основанном на методе конечных элементов, показало их эффективность."
},{
  "_id": {
    "$oid": "5fc7f8aa7d61fc692da5933b"
  },
  "id": "00708340-4065-4053-b638-cc2283d499d5",
  "author": "Бурмистров К.В.",
  "title": "ИССЛЕДОВАНИЕ ТЕХНОЛОГИЧЕСКИХ ОСОБЕННОСТЕЙ СТРОИТЕЛЬСТВА И ЭКСПЛУАТАЦИИ КОНВЕЙЕРНОГО ТРАНСПОРТА В УСЛОВИЯХ ВЫСОКОЙ ДИНАМИКИ РАЗВИТИЯ КАРЬЕРА ",
  "number": 7,
  "creationDate": {
    "$date": "2020-12-02T20:27:22.817Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:22.817Z"
  },
  "version": 1,
  "tags": [
    "16.11.2020",
    "1,4,3"
  ],
  "dictionaries": "[[1, 2]]",
  "questions": [
    "Добыча руды",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Михеевское месторождение медно-порфировых руд входит в число 50 крупнейших месторождений мира. Эксплуатацию месторождения осуществляет «АО Михеевский ГОК», который входит в состав холдинга АО «Русская медная компания» и является его сырьевой базой. На Михеевском месторождении добы-вается ежегодно до 27 млн т сырой руды, основным полезным ископаемым явля-ется медь, попутно добываемое сырье – золото и серебро. Карьер Михеевского ГОКа разделен на 2 участка - центральный и южный соединенный общими горизонтами, на 01.01.2020г. глубина карьера составляет 240 м, таким образом, средняя скорость углубки в год в период с 2011-2019 гг. составляла 30 м/год. Максимальное расстояние транспортирования руды с нижних горизонтов до дробильно-перегрузочной установки (ДПУ) уже сейчас составляет до 4500 м, максимальное расстояние транспортировки до отвалов составляет 4700 м. По действующему проекту глубина карьера достигнет 540 м при этом объем выемки горной массы в различные годы достигает 109855 тыс. т., процентное соотношение протяженности рудного конвейера и плеча откатки руды до ДПУ и пустых пород до отвалов составляют: до ДПУ автотранспортом – 76%; от ДПУ до СКДР конвейером – 24%; с карьера до отвалов автотранспортом 100%. С учетом того, что глубина карьера и расстояние транспортирования горной массы автосамосвалами во времени будет только расти (на конец отработки достигая по руде до ДПУ - 8000 м, по вскрышным породам до отвалов - до 9600 м), а также будет наблюдаться пропорциональный рост затрат на транспортирование. Данные обстоятельства определяют необходимость совершенствования технологических схем транспортирования.Одним из перспективных видов оборудования для данных целей является развитие на карьере циклично-поточной технологии с использованием полуста-ционарных дробильных установок. Однако, расширение области применения конвейерного транспорта и переноса перегрузочных пунктов осложняется высокой динамикой развития рабочей зоны. Задача адаптации схем циклично-поточного транспорта под динамику развития рабочей зоны высокопроизводительных карьеров на примере Михеевского карьера решалась в данных исследованиях. В ходе исследований были разработаны варианты формировнаия рабочей зоны с временно-нерабочими бортами. Данная технология позволяет ускорить срок ввода новых конвейеров в эксплуатацию и утучшениние технико-экономических показателей использования циклично-поточной технологии путем увеличения объема перевозимой горной массы конвейерами."
},{
  "_id": {
    "$oid": "5fc7f8ab7d61fc692da5933c"
  },
  "id": "b67012de-b286-4259-92df-2965e844c5ac",
  "author": "Бурмистров К.В.",
  "title": "ОБОСНОВАНИЕ ЦЕЛЕСООБРАЗНОСТИ ВОВЛЕЧЕНИЯ В РАЗРАБОТКУ МАРГАНЦЕВЫХ РУД НА АККЕРМАНОВСКОМ МЕСТОРОЖДЕНИИ",
  "number": 8,
  "creationDate": {
    "$date": "2020-12-02T20:27:23.065Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:23.065Z"
  },
  "version": 1,
  "tags": [
    "17.11.2020",
    "1,2"
  ],
  "dictionaries": "[[1, 1]]",
  "questions": [
    "Добыча руды",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "Аккермановское месторождение расположено в Оренбургской области, в 1,5 км к западу от города Новотроицка. Разработку Аккерманосвкого месторождения осуществляет ООО «Южно-Уральская ГПК». В настоящее время на место-рождении  производится добыча известняка, а так же попутная добыча глины для цементного производства. Помимо известняка и глины в пределах Аккерманов-ского месторождения, имеются залежи железной руды и марганцевых руд. Же-лезная руда попутно добывается и складируется в специальный склад, а марган-цевые руды не разрабатываются. В связи со сложившейся конъюнктурой рынка сырья в настоящее время наблюдается рост цены и спроса на марганцевую руду в Российской Федерации. Поэтому была рассмотрена возможность вовлечения в разработку марганцевой руды.Залежь мрганцевой руды представлена семью рудными телами. Форма руд-ных тел разнообразная - от простой пласто- и линзообразной до сложной столбо- и карманообоазной с раздувами и пережимами. Мощность рудных тел колеблется от 1 до 20 м, в среднем составляет около 10 м. Общая протяженность рудной зоны составляет более 2 км.Были разработаны четыре варианта карьера на метсорождении, отличающиеся глубиной разработки и схемой вскрытия. Было определено, что все рассмотренные варианты характерзуются достаточно высоким средним коэффициентом вскрыши – от 9,62 до 17,16 м3/т. Для сокращения затрат на вскрышные работы были предусмотрены следующие решения: схема вскрытия, обеспечивающая минимальное расстоние транспортирования вскрышных пород на отвал; на подготовке горных пород к выемке предусмотрено применение безвзрывной технологии с использованием гидромолота HB48; использование для выемки вскрышных пород более мощных экскаваторов Komatsu PC800-8E0 с объемом ковша 4,5 м3, по сравнению с имеющимися на предприятии типа, а также автоса-мосвалов грузоподъемностью 50 т.В результате выполненных расетов было определено, что наиболее перспек-тивным к применению является вариант отработки до отм. +130 м, со схемой вскрытия, предусматривающей вскрытие с южной и северной частей карьера внутренними траншеями с петлевой трассы, уступы горизонтов +300, +290, +280, +270 м соединяются с действующими горизонтами Северо-Западного карьера. Начиная с горизонта + 260 м карьер имеет замкнутый контур. Срок отработки до данной глубины при заданнойпроизводительности по руде 300 тыс.т/год составит 5 лет. В перспективе, при положительной коньюнктуре рынка, месторождение может разрабатываться до большей глубины."
},{
  "_id": {
    "$oid": "5fc7f8ab7d61fc692da5933d"
  },
  "id": "1e222d9f-3ad6-4a9b-8bed-f8fd1168e1ee",
  "author": "Симонов П.С.",
  "title": "СОВЕРШЕНСТВОВАНИЕ БУРОВЗРЫВНЫХ РАБОТ ПРИ ДЕМОНТАЖЕ ВЫСОТНЫХ СООРУЖЕНИЙ",
  "number": 9,
  "creationDate": {
    "$date": "2020-12-02T20:27:23.343Z"
  },
  "lastModificationDate": {
    "$date": "2020-12-02T20:27:23.343Z"
  },
  "version": 1,
  "tags": [
    "18.11.2020",
    "2,4,1"
  ],
  "dictionaries": "[[1, 1]]",
  "questions": [
    "Добыча руды",
    "Месторождения полезных ископаемых"
  ],
  "state": "APPROVED",
  "content": "В современном мире происходит быстрая смена промышленных технологий. Что еще относительно недавно было востребованным производством уже через 10-15 лет может стать нерентабельным и устареть. Поэтому с каждым годом увеличивается объем демонтажных работ, связанных с прекращением работы убыточных или отработавших свой срок предприятий, отдельных цехов и инфра-структуры.Высотные сооружения (трубы, башни, многоэтажные здания), вышедшие из строя, представляют потенциальную опасность внезапного обрушения, их нужно в кратчайшие сроки демонтировать. Наиболее предпочтительным, дешевым и быстрым методом является демонтаж направленным взрывом. Однако, несмотря на широкое применение, при использовании буровзрывного метода остаются актуальными вопросы по обеспечению безопасности производства работ.Во-первых, необходима точная укладка трубы в заданном направлении. Это обеспечивается строго заданным расположением шпуровых зарядов, зависящим от характеристик взрываемого объекта. Поэтому при проектировании взрыва важно использовать достоверную информацию о трубах – знать геометрические размеры, объем, свойства материала, массу, высоту центра тяжести, время и скорость падения. Данные параметры рекомендуется рассчитывать при создании трехмерной твердотельной модели объекта в графических редакторах – Компас-3D, AutoCAD, 3ds-max, ANSYS и др.Во-вторых, существует опасность повреждения близлежащих к обрушаемой трубе сооружений за счет вибраций от удара о поверхность грунта ее отдельных частей. Для решения этой проблемы необходимо предусматривать демпфирующие подушки различных форм и размеров, выполненные из различных материалов (грунт, снег, маты и др.) и смягчающие действие удара."
}]